{
    "perguntas": [
      {
        "pergunta": "O que é um cartão de crédito?",
        "alternativas": [
          "Uma maneira de obter dinheiro emprestado gratuitamente",
          "Um tipo de empréstimo pessoal",
          "Uma forma de pagamento apenas para compras online",
          "Um presente dado por bancos aos seus clientes",
          "Uma conta de poupança"
        ],
        "resposta_correta": "Um tipo de empréstimo pessoal"
      },
      {
        "pergunta": "Qual é a diferença entre uma conta poupança e uma conta corrente?",
        "alternativas": [
          "Conta corrente oferece juros, conta poupança não",
          "Conta poupança permite retiradas ilimitadas, conta corrente não",
          "Conta corrente é usada apenas por empresas, conta poupança é para pessoas físicas",
          "Conta poupança é usada para pagar contas, conta corrente é para economizar",
          "Conta corrente é usada para transações diárias, conta poupança é para economizar dinheiro"
        ],
        "resposta_correta": "Conta corrente é usada para transações diárias, conta poupança é para economizar dinheiro"
      },
      {
        "pergunta": "O que é um planejamento financeiro pessoal?",
        "alternativas": [
          "Uma estratégia para ganhar na loteria",
          "Um plano para gastar dinheiro sem preocupações",
          "Um conjunto de metas financeiras a curto prazo",
          "Um processo de gestão de dinheiro que ajuda a alcançar objetivos financeiros",
          "Um sistema para evitar pagar impostos"
        ],
        "resposta_correta": "Um processo de gestão de dinheiro que ajuda a alcançar objetivos financeiros"
      },
      {
        "pergunta": "Quando se deve começar a investir para a aposentadoria?",
        "alternativas": [
          "Aos 65 anos",
          "Nunca é tarde demais para começar",
          "Aos 30 anos",
          "Aos 50 anos",
          "Aos 18 anos"
        ],
        "resposta_correta": "Aos 18 anos"
      },
      {
        "pergunta": "Qual é a melhor maneira de reduzir dívidas de cartão de crédito?",
        "alternativas": [
          "Ignorar as faturas",
          "Fazer empréstimos para pagar a dívida",
          "Pagar o saldo integral a cada mês",
          "Pagar apenas o valor mínimo devido",
          "Aumentar o limite do cartão de crédito"
        ],
        "resposta_correta": "Pagar o saldo integral a cada mês"
      },
      {
        "pergunta": "O que é uma taxa de juros?",
        "alternativas": [
          "O valor máximo que você pode gastar em um cartão de crédito",
          "Uma taxa cobrada pelo governo sobre a renda",
          "O preço do dinheiro emprestado ou o retorno sobre o investimento",
          "Uma taxa que os bancos pagam aos clientes por manter dinheiro em uma conta poupança",
          "Um imposto sobre compras online"
        ],
        "resposta_correta": "O preço do dinheiro emprestado ou o retorno sobre o investimento"
      },
      {
        "pergunta": "O que é diversificação de investimentos?",
        "alternativas": [
          "Colocar todos os seus investimentos em uma única ação",
          "Investir apenas em ouro e prata",
          "Espalhar seus investimentos por diferentes tipos de ativos para reduzir o risco",
          "Investir apenas em imóveis",
          "Investir apenas em criptomoedas"
        ],
        "resposta_correta": "Espalhar seus investimentos por diferentes tipos de ativos para reduzir o risco"
      },
      {
        "pergunta": "O que é um fundo mútuo?",
        "alternativas": [
          "Um tipo de empréstimo pessoal",
          "Uma conta de poupança de alto rendimento",
          "Um veículo de investimento que reúne dinheiro de muitos investidores para comprar uma variedade de ativos",
          "Um título emitido pelo governo",
          "Uma ação em uma única empresa"
        ],
        "resposta_correta": "Um veículo de investimento que reúne dinheiro de muitos investidores para comprar uma variedade de ativos"
      },
      {
        "pergunta": "O que é um orçamento de gastos?",
        "alternativas": [
          "Uma lista de compras para o mês",
          "Uma lista de desejos de compras",
          "Um plano para gastar dinheiro em coisas caras",
          "Um plano que detalha quanto você planeja gastar em várias categorias de despesas",
          "Uma planilha de receitas"
        ],
        "resposta_correta": "Um plano que detalha quanto você planeja gastar em várias categorias de despesas"
      },
      {
        "pergunta": "O que é uma taxa de câmbio?",
        "alternativas": [
          "Uma taxa cobrada pelos bancos para uso de caixas eletrônicos",
          "Uma taxa cobrada pelo governo sobre a compra de moeda estrangeira",
          "A taxa que os bancos cobram por transferências internacionais",
          "O preço relativo de uma moeda em relação a outra moeda",
          "O preço de compra de ações na bolsa de valores"
        ],
        "resposta_correta": "O preço relativo de uma moeda em relação a outra moeda"
      },
      {
        "pergunta": "O que é um dividendo de ações?",
        "alternativas": [
          "Uma taxa de juros sobre um empréstimo pessoal",
          "Uma parte dos lucros de uma empresa distribuída aos acionistas",
          "Uma comissão cobrada pelo corretor de ações",
          "Um bônus oferecido aos novos investidores",
          "Uma multa por vender ações muito rapidamente"
        ],
        "resposta_correta": "Uma parte dos lucros de uma empresa distribuída aos acionistas"
      },
      {
        "pergunta": "O que é um CD (Certificado de Depósito)?",
        "alternativas": [
          "Um documento de identidade emitido pelo governo",
          "Um título de dívida emitido por uma empresa",
          "Uma conta corrente especial para crianças",
          "Um tipo de investimento de renda fixa com prazo e taxa de juros fixos",
          "Um documento de propriedade de um carro"
        ],
        "resposta_correta": "Um tipo de investimento de renda fixa com prazo e taxa de juros fixos"
      },
      {
        "pergunta": "Qual é a diferença entre uma ação preferencial e uma ação comum?",
        "alternativas": [
          "Ações preferenciais têm direito a voto, ações comuns não têm",
          "Ações preferenciais têm prioridade no pagamento de dividendos e na distribuição de ativos em caso de falência, ações comuns não têm",
          "Ações preferenciais são mais arriscadas do que ações comuns",
          "Ações preferenciais são mais baratas do que ações comuns",
          "Ações preferenciais são emitidas apenas por empresas de tecnologia"
        ],
        "resposta_correta": "Ações preferenciais têm prioridade no pagamento de dividendos e na distribuição de ativos em caso de falência, ações comuns não têm"
      },
      {
        "pergunta": "O que é um fundo de índice (ETF)?",
        "alternativas": [
          "Um fundo que investe apenas em ações de empresas iniciantes",
          "Um fundo que investe apenas em ações de empresas de tecnologia",
          "Um fundo que replica o desempenho de um índice específico, como o S&P 500",
          "Um fundo que investe apenas em moedas estrangeiras",
          "Um fundo que investe apenas em imóveis"
        ],
        "resposta_correta": "Um fundo que replica o desempenho de um índice específico, como o S&P 500"
      },
      {
        "pergunta": "O que é o mercado de câmbio (Forex)?",
        "alternativas": [
          "Um mercado de troca de selos e moedas antigas",
          "Um mercado de troca de commodities como petróleo e ouro",
          "Um mercado de troca de ações de empresas estrangeiras",
          "Um mercado de troca de moedas estrangeiras",
          "Um mercado de troca de carros usados"
        ],
        "resposta_correta": "Um mercado de troca de moedas estrangeiras"
      },
      {
        "pergunta": "O que é uma taxa de corretagem?",
        "alternativas": [
          "Uma taxa cobrada pelo governo sobre a venda de imóveis",
          "Uma taxa cobrada pelos bancos pelo uso de caixas eletrônicos",
          "Uma taxa cobrada pelos corretores de investimentos para realizar transações de compra e venda de ativos",
          "Uma taxa cobrada por lojas online para processar pagamentos com cartão de crédito",
          "Uma taxa de seguro para investimentos"
        ],
        "resposta_correta": "Uma taxa cobrada pelos corretores de investimentos para realizar transações de compra e venda de ativos"
      },
      {
        "pergunta": "O que é uma taxa de câmbio fixa?",
        "alternativas": [
          "Uma taxa que nunca muda",
          "Uma taxa que é determinada pelo mercado",
          "Uma taxa que é ajustada pelo governo regularmente",
          "Uma taxa que só se aplica a grandes transações comerciais",
          "Uma taxa que se aplica apenas a moedas estrangeiras"
        ],
        "resposta_correta": "Uma taxa que é ajustada pelo governo regularmente"
      },
      {
        "pergunta": "O que é o risco de mercado?",
        "alternativas": [
          "O risco de perder dinheiro em uma única ação",
          "O risco de comprar um carro usado",
          "O risco de investir em títulos do governo",
          "O risco de flutuações no valor de investimentos devido a condições de mercado",
          "O risco de emprestar dinheiro a amigos e familiares"
        ],
        "resposta_correta": "O risco de flutuações no valor de investimentos devido a condições de mercado"
      },
      {
        "pergunta": "Dois conceitos básicos da educação financeira são: RECEITAS e DESPESAS. Assinale a alternativa que contém uma receita e uma despesa, respectivamente.",
        "alternativas": [
          "Pagar conta de luz, receber salário",
          "Pagar conta de energia, pagar conta de luz",
          "Receber salário, receber uma dívida",
          "Receber aluguel, pagar conta de luz",
          "Nenhuma das alternativas"
        ],
        "resposta_correta": "Receber aluguel, pagar conta de luz"
      },
      {
        "pergunta": "Sobre o conceito de Crédito e algumas de suas opções disponíveis no mercado, é correto dizer:",
          "alternativas": [
          "Podemos pegar dinheiro rápido, fácil e sem acréscimos de juros utilizando o cheque especial.",
          "O cartão de crédito deve ser utilizado de forma consciente e regrada, sempre observando o orçamento pessoal.",
          "Comprando através dos carnês de pagamento, o cliente paga o mesmo valor que ele pagaria à vista.",
          "Atrasar o pagamento do cartão de crédito não acarretará em acréscimo no valor da fatura.",
          "O crédito pessoal deve ser usado sempre que oferecido pelo banco, mesmo que não haja necessidade."
        ],
        "resposta_correta": "O cartão de crédito deve ser utilizado de forma consciente e regrada, sempre observando o orçamento pessoal."
      },
      {
        "pergunta": "O que é crédito?",
        "alternativas": [
         "É o seu próprio dinheiro, e você pode gastar como quiser.",
         "É a oferta de dinheiro, feita por instituições financeiras, para uso por um determinado tempo e que terá que ser devolvido com juros no futuro.",
         "É o dinheiro oferecido de graça, pelos bancos, a seus clientes.",
         "É o dinheiro que está investido na poupança",
         "É garantir o empréstimo de outra pessoa."
       ],
        "resposta_correta": "É a oferta de dinheiro, feita por instituições financeiras, para uso por um determinado tempo e que terá que ser devolvido com juros no futuro."
      },
      {
        "pergunta": "Qual a importância do planejamento financeiro?",
        "alternativas": [
         "É de extrema importância para realizar todas os desejos do indivíduo. Pensando nos objetivos apenas em curto prazo.",
         "O planejamento financeiro é primordial para tornar os projetos de vida em realidade, em razão de que os recursos disponíveis serão utilizados de maneira eficiente e regrada.",
         "É primordial para organizar as contas, por isso não precisa ter disciplina para fazê-lo.",
         "Mesmo que bem utilizado, o planejamento financeiro não ajuda na tomada de decisões",
         "O planejamento financeiro é dispensável."
       ],
         "resposta_correta": "O planejamento financeiro é primordial para tornar os projetos de vida em realidade, em razão de que os recursos disponíveis serão utilizados de maneira eficiente e regrada."
      },
      {
       "pergunta": "Pedro planeja adquirir um carro. Depois de analisar sua despesas, Pedro percebeu que pode arcar com uma parcela de 500,00 reais por mês. Uma revenda ofereceu um veículo cuja parcela de financiamento será de 490,00 reais. Baseado nesta situação, assinale a alternativa correta.",
       "alternativas": [
        "Pedro deve adquirir o carro, independente de qualquer análise.",
        "Pedro não deve adquirir o carro pois a parcela não cabe no seu orçamento.",
        "Pedro deve adquirir o carro e conseguirá mantê-lo sem comprometer seu orçamento.",
        "Pedro não deve comprar o carro pois, além de pagar as parcelas do carro, ele precisa ter orçamento sobrando para as demais despesas que virão com a compra, como gasolina, manutenção e impostos.",
        "Pedro deve comprar o carro e fazer empréstimos para mantê-lo."
       ],
        "resposta_correta": "Pedro não deve comprar o carro pois, além de pagar as parcelas do carro, ele precisa ter orçamento sobrando para as demais despesas que virão com a compra, como gasolina, manutenção e impostos."
      },
      {
        "pergunta": "Qual é o objetivo principal da declaração de imposto de renda?",
        "alternativas": [
         "Para pagar mais impostos do que o devido e apoiar programas governamentais.",
         "Para evitar completamente o pagamento de impostos sobre a renda.",
         "Para calcular o valor exato dos bens pessoais de um indivíduo.",
         "Para relatar a renda e as deduções de despesas e cumprir as obrigações fiscais.",
         "Para investir em ações e aumentar o patrimônio líquido."
       ],
         "resposta_correta": "Para relatar a renda e as deduções de despesas e cumprir as obrigações fiscais."
      },
      {
        "pergunta": "Quais são os principais fatores que as seguradoras consideram ao determinar o custo do prêmio de um seguro automóvel?",
        "alternativas": [
         "A cor do veículo e a marca de pneus.",
         "O histórico de sinistros do segurado e a idade do veículo.",
         "O tamanho do motor e a distância até o local de trabalho.",
         "A quilometragem anual e a altura do teto do carro.",
         "O número de passageiros e o consumo de combustível do veículo."
       ],
         "resposta_correta": "O histórico de sinistros do segurado e a idade do veículo."
      },
      {
        "pergunta": "Qual é a finalidade principal da reserva de emergência em finanças pessoais?",
        "alternativas": [
         "Para financiar férias e compras de luxo.",
         "Para investir em ações e aumentar o patrimônio líquido rapidamente.",
         "Para aposentadoria antecipada e planejamento de longo prazo.",
         "Para lidar com despesas imprevistas e situações de emergência.",
         "Para pagar dívidas e empréstimos de forma mais rápida."
       ],
         "resposta_correta": "Para lidar com despesas imprevistas e situações de emergência."
      },
      {
        "pergunta": "Qual é o principal benefício de acompanhar de perto seus gastos e receitas por meio de um orçamento pessoal?",
        "alternativas": [
         "Aumentar a quantidade de dívidas contraídas.",
         "Gastar impulsivamente em compras não planejadas.",
         "Reduzir a transparência financeira e a responsabilidade.",
         "Controlar as finanças, economizar dinheiro e alcançar metas financeiras.",
         "Tornar-se menos consciente das despesas e da renda pessoal."
       ],
         "resposta_correta": "Controlar as finanças, economizar dinheiro e alcançar metas financeiras."
      },
      {
        "pergunta": "Em muitos países, o imposto de renda é progressivo. O que isso significa?",
        "alternativas": [
         "Isso significa que o imposto de renda é pago apenas por empresas e não por indivíduos.",
         "Isso significa que a taxa de imposto é fixa e não varia de acordo com a renda.",
         "Isso significa que a taxa de imposto aumenta à medida que a renda do contribuinte aumenta.",
         "Isso significa que o imposto de renda é calculado com base no patrimônio líquido e não na renda.",
         "Isso significa que não há imposto de renda em um país com sistema progressivo."
       ],
         "resposta_correta": "Isso significa que a taxa de imposto aumenta à medida que a renda do contribuinte aumenta."
      },
      {
        "pergunta": "Em um orçamento pessoal, quais são exemplos de itens que podem ser incluídos nas categorias de despesas fixas e despesas variáveis?",
        "alternativas": [
         "Despesas fixas podem incluir aluguel/moradia, contas de serviços públicos (como água e eletricidade) e pagamento de empréstimos. Despesas variáveis podem incluir alimentação, entretenimento e viagens.",
         "Despesas fixas podem incluir alimentação, transporte e compras de roupas. Despesas variáveis podem incluir aluguel/moradia, contas de serviços públicos e gastos médicos.",
         "Despesas fixas podem incluir alimentação, lazer e viagens. Despesas variáveis podem incluir aluguel/moradia, contas de serviços públicos e pagamento de empréstimos.",
         "Despesas fixas podem incluir lazer, viagens e gastos médicos. Despesas variáveis podem incluir aluguel/moradia, contas de serviços públicos e transporte.",
         "Despesas fixas podem incluir gastos médicos, transporte e compras de roupas. Despesas variáveis podem incluir aluguel/moradia, contas de serviços públicos e alimentação."
       ],
         "resposta_correta": "Despesas fixas podem incluir aluguel/moradia, contas de serviços públicos (como água e eletricidade) e pagamento de empréstimos. Despesas variáveis podem incluir alimentação, entretenimento e viagens."
      }
    ]
  }
